{
    "Password": "Пароль",
    "Remember me": "Запомнить меня",
    "Forgot your password?": "Забыли пароль?",
    "Log in": "Вход",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Забыли свой пароль? Не проблема. Введите свой адрес электронной почты, и мы вышлем вам ссылку для сброса пароля.",
    "Email Password Reset Link": "Сбросить пароль",
    "Name": "Имя",
    "Confirm Password": "Подтвердите пароль",
    "Already registered?": "Уже зарегистрированы?",
    "Register": "Регистрация",
    "You're logged in!": "Вы авторизованы!",
    "Dashboard": "Мой профиль",
    "Profile": "Настройки",
    "Profile Information": "Информация о профиле",
    "Update your account's profile information and email address.": "Обновление email адреса",
    "Save": "Сохранить",
    "Update Password": "Обновить пароль",
    "Ensure your account is using a long, random password to stay secure.": "Убедитесь, что ваша учетная запись использует надежный пароль, чтобы оставаться в безопасности.",
    "Current Password": "Старый пароль",
    "New Password": "Новый пароль",
    "Delete Account": "Удалить Аккаунт",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "После удаления вашего аккаунта, все его ресурсы и данные будут удалены безвозвратно. Перед удалением вашей учетной записи, пожалуйста, загрузите данные или информацию, которые вы хотите сохранить.",
    "Log Out": "Выход",
    "Are you sure you want to delete your account?": "Вы уверены, что хотите удалить аккаунт?",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Как только ваша учетная запись будет удалена, все ее данные будут потеряны безвозвратно. Пожалуйста, введите свой пароль для подтверждения удаления.",
    "Cancel": "Отмена",
    "Saved.": "Сохранено"
}